[
  "advanced-canvas",
  "obsidian42-brat",
  "ace-code-editor",
  "obsidian-chartsview-plugin",
  "dataview",
  "pretty-properties",
  "quickadd",
  "obsidian-meta-bind-plugin",
  "metadata-menu",
  "obsidian-git",
  "hot-reload",
  "periodix-planner",
  "file-explorer-plus",
  "obsidian-oneseater"
]